/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "System Default";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Questa è un'anteprima della voce %@.";